[
  "Faire 15 sauts en une minute",
  "Imiter une célébrité de manière hilarante pendant deux minutes",
  "Créer un dessin abstrait en utilisant uniquement trois couleurs",
  "Mimer une scène célèbre de film sans parler, et les autres doivent deviner de quel film il s'agit",
  "Résoudre un casse-tête difficile en moins de cinq minutes",
  "Réciter une blague en faisant des grimaces pour la rendre encore plus drôle",
  "Inventer une danse originale et la présenter avec entrain",
  "Préparer un plat exotique avec des ingrédients mystérieux et faire goûter aux autres",
  "Écrire un poème loufoque et le réciter avec passion",
  "Apprendre à jongler avec trois objets en moins de dix minutes",
  "Faire une course à trois pattes avec un ami sur une courte distance",
  "Imiter le cri d'un animal et faire deviner de quel animal il s'agit",
  "Faire une parodie comique d'une scène célèbre de film ou de série TV",
  "Organiser une séance impromptue de karaoké avec une chanson surprise pour chaque participant",
  "Jouer à pierre-papier-ciseaux, mais avec des gages drôles pour celui qui perd",
  "Faire une démonstration comique d'un sport fictif inventé à l'instant",
  "Se filmer en train de faire une danse loufoque et partager la vidéo avec les autres",
  "Faire une déclaration d'amour exagérée à un objet inanimé",
  "Organiser un concours de grimaces et élire la plus drôle",
  "Faire une série de pompes en ajoutant un défi supplémentaire à chaque nouvelle pompe",
  "Faire une imitation hilarante d'un professeur",
  "Créer un rap improvisé sur un sujet choisi par les autres",
  "Réaliser une parodie de publicité pour un produit farfelu",
  "Faire un discours comique sur un sujet sérieux",
  "Révéler une habitude secrète que tu as quand tu es stressé(e) ou anxieux(se)",
  "Mimer une scène de film romantique et expliquer ce que tu changerais pour la rendre plus réaliste",
  "Partager un moment de honte que tu as vécu en public",
  "Raconter une blague que tu as regrettée d'avoir racontée à quelqu'un",
  "Partager un souvenir d'enfance embarrassant que tu n'as jamais dit à personne",
  "Révéler une chanson secrète que tu aimes mais que tu as honte d'admettre",
  "Mimer une réaction à une déclaration d'amour inattendue et expliquer comment tu réagirais",
  "Partager une tradition familiale étrange dont tu as honte mais que tu aimes secrètement",
  "Raconter une expérience où tu as dit quelque chose que tu n'aurais pas dû",
  "Partager une phobie irrationnelle que tu as et comment elle a commencé",
  "Révéler la chose la plus romantique que tu as fait pour quelqu'un",
  "Mimer une situation où tu as été pris(e) en flagrant délit de quelque chose d'embarrassant",
  "Partager un moment où tu as eu un fou rire à un moment inapproprié",
  "Raconter une expérience où tu as essayé de paraître cool mais que ça a totalement échoué",
  "Partager un rêve ou un objectif que tu n'as jamais dit à personne",
  "Révéler la première chose qui te vient à l'esprit quand tu penses à la personne à ta gauche",
  "Mimer une réaction à une déclaration d'amitié inattendue et expliquer comment tu réagirais",
  "Mimer une scène de film célèbre à l'envers, les autres doivent deviner de quel film il s'agit",
  "Inventer une nouvelle danse et la nommer de manière loufoque",
  "Organiser une compétition de blagues et élire la plus drôle",
  "Se déguiser en super-héros improvisé et présenter ses superpouvoirs imaginaires",
  "Jouer une scène d'un film célèbre en utilisant des objets du quotidien comme accessoires",
  "Réaliser une démonstration de jonglage avec des objets insolites",
  "Faire une interprétation dramatique d'une chanson populaire",
  "Réaliser une danse sensuelle improvisée sur une musique surprise et la présenter avec un maximum d'assurance.",
  "Imiter une proposition de mariage inattendue à un objet au choix, en expliquant pourquoi il mérite d'être le partenaire de toute une vie.",
  "Jouer à un jeu de rôle épicé où tu es un agent secret séduisant, et convaincre les autres de rejoindre ta mission follement absurde.",
  "Faire une déclaration de rupture imaginaire à une plante d'intérieur, en donnant des raisons farfelues pour la séparation.",
  "Organiser une séance photo sexy avec des poses dramatiques et des accessoires humoristiques, comme des chaussettes hautes et des lunettes de soleil.",
  "Mimer une scène de film érotique de manière comique, en utilisant des objets du quotidien comme accessoires suggestifs.",
  "Réaliser une parodie d'une séquence de flirt intense dans un soap opera, en utilisant des phrases clichées de manière délibérément exagérée.",
  "Faire une déclaration passionnée à une glace fondue comme si c'était l'amour de ta vie, en utilisant des métaphores romantiques.",
  "Imiter une séance d'entraînement sexy en utilisant des mouvements absurdes et en donnant des noms suggestifs aux exercices.",
  "Organiser un concours de baisers imaginaires avec des expressions faciales exagérées et des bruits sonores ludiques.",
  "Réaliser une parodie de strip-tease avec des vêtements insolites et finir par révéler quelque chose d'inattendu, comme un accessoire ridicule.",
  "Mimer une scène de baiser célèbre de film avec un partenaire imaginaire, en ajoutant des détails comiques et inattendus.",
  "Organiser une séance de dégustation de bonbons épicée avec des commentaires suggestifs sur chaque saveur.",
  "Réaliser une parodie d'une scène d'amour torride dans un film d'action, en ajoutant des éléments absurdes et humoristiques.",
  "Mimer une conversation téléphonique érotique avec un ami imaginaire, en utilisant un langage suggestif de manière comique.",
  "Faire une déclaration d'amour excentrique à un plat de nourriture, en utilisant des termes dignes d'un poème romantique.",
  "Imiter une scène de baiser célèbre de film avec un partenaire imaginaire, en ajoutant des détails comiques et inattendus.",
  "Organiser une séance de dégustation de bonbons épicée avec des commentaires suggestifs sur chaque saveur.",
  "Réaliser une parodie d'une scène d'amour torride dans un film d'action, en ajoutant des éléments absurdes et humoristiques.",
  "Mimer une conversation téléphonique érotique avec un ami imaginaire, en utilisant un langage suggestif de manière comique.",
  "Faire une déclaration d'amour excentrique à un plat de nourriture, en utilisant des termes dignes d'un poème romantique.",
  "Imiter une séance d'entraînement sexy avec des mouvements absurdes et en ajoutant des commentaires suggestifs.",
  "Organiser une compétition de baisers virtuels avec des expressions faciales exagérées et des bruits suggestifs.",
  "Réaliser une parodie d'une scène de strip-tease avec des vêtements insolites et des mouvements comiques.",
  "Mimer une proposition de mariage épicée à une plante d'intérieur, en ajoutant des éléments suggestifs de manière humoristique.",
  "Faire une déclaration de passion à un plat épicé, en utilisant des métaphores ardentes et des expressions suggestives.",
  "Imiter une scène de danse suggestive dans un film classique en ajoutant des mouvements comiques et inattendus.",
  "Organiser une chasse au trésor avec des énigmes comiques",
  "Faire une démonstration comique d'un exercice de fitness",
  "Imiter un animal en mouvement et faire deviner de quel animal il s'agit",
  "Organiser un défilé de mode avec des vêtements improvisés à partir d'objets du quotidien",
  "Faire une parodie de scène de film d'action avec des effets sonores exagérés",
  "Réaliser une séance photo comique avec des poses extravagantes",
  "Faire une déclaration d'amitié délibérément exagérée à un ami",
  "Imiter un personnage de dessin animé de manière hilarante",
  "Réaliser une interprétation comique d'une scène de théâtre classique",
  "Révéler la vérité la plus embarrassante que tu n'as jamais avouée",
  "Mimer une situation gênante et expliquer comment tu t'en sortirais",
  "Partager la chose la plus étrange que tu aies mangée, et si tu l'as aimée ou non",
  "Raconter une anecdote hilarante sur une situation embarrassante que tu as vécue récemment",
  "Avouer le secret le plus drôle que tu gardes depuis longtemps",
  "Partager la pire blague que tu connaisses, et expliquer pourquoi tu la trouves si drôle",
  "Révéler une habitude étrange que tu as quand tu es seul(e) et que personne ne connaît",
  "Mimer une réaction exagérée à une situation quotidienne et expliquer pourquoi tu réagirais ainsi",
  "Partager une expérience de voyage hilarante, même si c'était embarrassant sur le moment",
  "Raconter une histoire sur une situation où tu as confondu quelque chose de manière comique",
  "Faire une interprétation comique d'une chanson classique",
  "Organiser une compétition de danse absurde et laisser les autres juges la meilleure performance",
  "Se filmer en train de faire une imitation hilarante d'une personnalité politique",
  "Réaliser une interview imaginaire avec un objet du quotidien et partager les réponses inventées",
  "Mimer une publicité pour un produit imaginaire et convaincre les autres de son utilité",
  "Faire une déclaration passionnée sur un sujet banal et le rendre aussi épique que possible",
  "Jouer à un jeu de société classique, mais en inventant de nouvelles règles farfelues",
  "Imiter un personnage de dessin animé en utilisant une voix déformée et exagérée",
  "Organiser un défi de blagues rapides et voir qui peut faire rire le plus en une minute",
  "Se filmer en train de faire une parodie d'une vidéo virale populaire sur internet",
  "Faire une démonstration de jonglage avec des ballons de baudruche remplis d'eau",
  "Imiter un animal de la manière la plus réaliste possible, même si c'est drôle",
  "Organiser une séance de dégustation de chocolat épicée avec des commentaires suggestifs sur chaque variété.",
  "Réaliser une parodie d'une séquence de flirt intense dans un film d'action, en ajoutant des éléments absurdes et humoristiques.",
  "Mimer une conversation téléphonique torride avec un objet du quotidien, en utilisant des expressions suggestives de manière comique.",
  "Faire une déclaration d'amour délibérément exagérée à un plat épicé, en utilisant des termes ardents et passionnés.",
  "Imiter une proposition indécente à une pizza, en expliquant pourquoi elle est ta véritable âme sœur culinaire.",
  "Organiser une compétition de regards sensuels et voir qui peut faire le regard le plus torride.",
  "Réaliser une danse du ventre improvisée sur une musique exotique, en ajoutant des mouvements humoristiques et.",
  "Jouer à un jeu de rôle érotique où tu es un super-héros sexy, et convaincre les autres de rejoindre ta mission loufoque.",
  "Faire une déclaration de passion à un livre érotique, en utilisant des termes littéraires de manière délibérément absurde.",
  "Imiter une scène d'amour dans un film historique, en utilisant des accessoires anachroniques de manière comique.",
  "Réaliser une parodie d'une séquence de danse sensuelle de film célèbre avec des mouvements exagérés.",
  "Mimer une déclaration d'amour à un objet de tous les jours, en transformant chaque détail en quelque chose de sensuel et séduisant.",
  "Organiser un concours de poses sexy avec des objets insolites comme partenaires improvisés.",
  "Faire une déclaration d'amour à une boisson chaude de manière suggestive, en utilisant des termes dignes d'un roman érotique.",
  "Imiter une scène de flirt intense dans un café, en ajoutant des détails comiques et inattendus.",
  "Réaliser une parodie d'une séquence romantique de film d'horreur avec des éléments absurdes et humoristiques.",
  "Mimer une conversation téléphonique érotique avec un objet du quotidien, en utilisant des expressions suggestives de manière comique.",
  "Faire une déclaration d'amour délibérément exagérée à un plat épicé, en utilisant des termes ardents et passionnés.",
  "Imiter une proposition indécente à une pizza, en expliquant pourquoi elle est ta véritable âme sœur culinaire.",
  "Organiser une compétition de regards sensuels et voir qui peut faire le regard le plus torride.",
  "Réaliser une danse du ventre improvisée sur une musique exotique, en ajoutant des mouvements humoristiques",
  "Réaliser une imitation comique d'un membre du groupe en utilisant des accessoires improvisés",
  "Organiser une séance photo comique avec des expressions faciales exagérées",
  "Révéler la chose la plus étrange que tu fais quand personne ne te regarde",
  "Mimer une situation gênante et expliquer comment tu t'en sortirais",
  "Partager la chose la plus étrange que tu aies mangée, et si tu l'as aimée ou non",
  "Raconter une anecdote hilarante sur une situation embarrassante que tu as vécue récemment",
  "Avouer le secret le plus drôle que tu gardes depuis longtemps",
  "Partager la pire blague que tu connaisses, et expliquer pourquoi tu la trouves si drôle",
  "Révéler une habitude étrange que tu as quand tu es seul(e) et que personne ne connaît",
  "Mimer une réaction exagérée à une situation quotidienne et expliquer pourquoi tu réagirais ainsi",
  "Partager une expérience de voyage hilarante, même si c'était embarrassant sur le moment",
  "Raconter une histoire sur une situation où tu as confondu quelque chose de manière comique",
  "Révéler la vérité la plus embarrassante que tu n'as jamais avouée",
  "Mimer une situation romantique et expliquer comment tu aimerais qu'elle se déroule",
  "Partager un rêve étrange que tu as fait récemment et demander aux autres de l'interpréter",
  "Raconter une expérience de première date embarrassante que tu as vécue",
  "Partager un moment où tu as dû faire face à une peur irrationnelle et comment tu t'en es sorti",
  "Faire une déclaration d'amour à un aliment de manière excentrique",
  "Imiter le discours d'un personnage célèbre avec une interprétation délibérément décalée",
  "Organiser une compétition de grimaces et élire la plus loufoque",
  "Réaliser une danse synchronisée avec un ami sur une musique improbable",
  "Faire une démonstration comique d'une séance d'entraînement absurde",
  "Se filmer en train de faire une parodie d'une scène de film d'horreur en y ajoutant de l'humour",
  "Imiter un accent étranger de manière amusante et délibérément exagérée",
  "Réaliser une interprétation dramatique d'une situation quotidienne banale",
  "Organiser une compétition de regards comiques et voir qui peut faire le visage le plus drôle",
  "Mimer une conversation téléphonique absurde avec un ami imaginaire",
  "Faire une déclaration d'amitié poignante de manière comique",
  "Imiter le son d'un instrument de musique avec la voix de manière humoristique",
  "Organiser un défi de jonglage avec des objets inhabituels",
  "Se filmer en train de faire une parodie d'une séquence de danse de film célèbre",
  "Faire une démonstration de pas de danse improvisés sur une musique surprise",
  "Imiter un personnage de dessin animé en mimant ses mouvements excentriques",
  "Réaliser une imitation humoristique d'une personnalité historique",
  "Organiser une compétition de blagues visuelles en utilisant des gestes comiques",
  "Faire une parodie d'une émission de télé-réalité avec des scénarios absurdes",
  "Réaliser une interprétation comique d'une chanson populaire du moment",
  "Imiter une scène de film d'action avec des effets spéciaux exagérés",
  "Partager un moment où tu as été surpris(e) en train de faire quelque chose que tu n'aurais pas dû",
  "Raconter une expérience où tu as essayé de cacher quelque chose mais que tu as été découvert(e)",
  "Partager une chose que tu aimerais changer à propos de toi-même, si tu le pouvais",
  "Révéler la dernière chose embarrassante que tu as cherché sur Internet",
  "Mimer une réaction à une surprise incroyable et expliquer comment tu réagirais",
  "Partager un rêve que tu as abandonné mais que tu aimerais réaliser un jour"
]



  

